Repository: WOODSEE-DIGI/SwiftMaestro-beta
Catalog: Sources/Resources/Localizable.xcstrings
Source language: en
Languages: ar, cs, da, de, el, es, fi, fr, he, hi, hu, id, it, ja, ko, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Split Right
ar: تقسيم لليمين
cs: Rozdělit vpravo
da: Del til højre
de: Nach rechts teilen
el: Διαίρεση δεξιά
es: Dividir a la derecha
fi: Jaa oikealle
fr: Diviser à droite
he: פצל ימינה
hi: दाईं ओर विभाजित करें
hu: Felosztás jobbra
id: Bagi ke Kanan
it: Dividi a destra
ja: 右に分割
ko: 오른쪽으로 분할
nb: Del til høyre
nl: Rechts splitsen
pl: Podziel w prawo
pt_br: Dividir à direita
pt_pt: Dividir à direita
ro: Împarte la dreapta
ru: Разделить вправо
sv: Dela åt höger
th: แยกไปทางขวา
tr: Sağa Böl
uk: Розділити вправо
vi: Chia sang phải
zh_hans: 向右拆分
zh_hant: 向右分割

source: Start Monitor
ar: بدء المراقبة
cs: Spustit monitor
de: Monitor starten
el: Έναρξη παρακολούθησης
es: Iniciar monitor
fi: Käynnistä monitori
fr: Démarrer le moniteur
he: התחל מוניטור
hi: मॉनिटर शुरू करें
hu: Monitor indítása
id: Mulai Monitor
it: Avvia monitor
ja: モニター開始
ko: 모니터 시작
nl: Monitor starten
pl: Uruchom monitor
pt_br: Iniciar monitor
pt_pt: Iniciar monitor
ro: Pornește monitorul
ru: Запустить монитор
sv: Starta monitor
th: เริ่มการมอนิเตอร์
tr: Monitörü Başlat
uk: Запустити монітор
vi: Bắt đầu giám sát
zh_hans: 开始监听
zh_hant: 開始監聽

source: Stocky
ar: ستوكي
he: סטוקי
hi: स्टॉकी
ja: ストッキー
ko: 스토키
ru: Стоки
th: สต็อกกี้
uk: Стокі
zh_hans: 斯托基
zh_hant: 斯托基

source: Stop Monitor
ar: إيقاف المراقبة
cs: Zastavit monitor
de: Monitor stoppen
el: Διακοπή παρακολούθησης
es: Detener monitor
fi: Pysäytä monitori
fr: Arrêter le moniteur
he: עצור מוניטור
hi: मॉनिटर बंद करें
hu: Monitor leállítása
id: Hentikan Monitor
it: Ferma monitor
ja: モニター停止
ko: 모니터 중지
nb: Stopp monitor
nl: Monitor stoppen
pl: Zatrzymaj monitor
pt_br: Parar monitor
pt_pt: Parar monitor
ro: Oprește monitorul
ru: Остановить монитор
sv: Stoppa monitor
th: หยุดการมอนิเตอร์
tr: Monitörü Durdur
uk: Зупинити монітор
vi: Dừng giám sát
zh_hans: 停止监听
zh_hant: 停止監聽

source: Storage
ar: التخزين
cs: Úložiště
da: Lagring
de: Speicher
el: Αποθήκευση
es: Almacenamiento
fi: Tallennustila
fr: Stockage
he: אחסון
hi: स्टोरेज
hu: Tárolás
id: Penyimpanan
it: Archiviazione
ja: ストレージ
ko: 저장 공간
nb: Lagring
nl: Opslag
pl: Pamięć
pt_br: Armazenamento
pt_pt: Armazenamento
ro: Stocare
ru: Хранилище
sv: Lagring
th: พื้นที่จัดเก็บ
tr: Depolama
uk: Сховище
vi: Bộ nhớ
zh_hans: 存储
zh_hant: 儲存

source: Stream Ingest
ar: استيراد البث
cs: Příjem streamů
da: Streamindtagelse
de: Stream-Eingang
el: Εισροή ροής
es: Ingesta de secuencias
fi: Virran nouto
fr: Ingestion de flux
he: קליטת זרם
hi: स्ट्रीम इंगेस्ट
hu: Stream-bevitel
id: Penyerapan Stream
it: Acquisizione flussi
ja: ストリーム取り込み
ko: 스트림 수집
nb: Strøminntak
nl: Stream-inname
pl: Przyjmowanie strumieni
pt_br: Ingestão de streams
pt_pt: Ingestão de streams
ro: Preluare stream
ru: Приём потоков
sv: Ströminhämtning
th: รับสตรีม
tr: Akış Alımı
uk: Прийом потоку
vi: Nhập luồng
zh_hans: 流采集
zh_hant: 串流擷取

source: Stream Mixer
ar: خلاط البث
cs: Streamový mixér
de: Stream-Mischer
el: Μίκτης ροής
es: Mezclador de secuencias
fi: Virtamikseri
fr: Mélangeur de flux
he: מיקסר זרימה
hi: स्ट्रीम मिक्सर
hu: Stream-keverő
id: Pencampur Stream
it: Mixer flussi
ja: ストリームミキサー
ko: 스트림 믹서
nb: Strømmikser
pl: Mikser strumieni
pt_br: Mixer de streams
pt_pt: Misturador de streams
ro: Mixer stream
ru: Потоковый микшер
sv: Strömmixer
th: มิกเซอร์สตรีม
tr: Akış Karıştırıcı
uk: Потоковий мікшер
vi: Bộ trộn luồng
zh_hans: 混流器
zh_hant: 混流器

source: Studio
ar: الاستوديو
el: Στούντιο
he: סטודיו
hi: स्टूडियो
hu: Stúdió
ja: スタジオ
ko: 스튜디오
pt_pt: Estúdio
ru: Студия
th: สตูดิโอ
tr: Stüdyo
uk: Студія
zh_hans: 工作室
zh_hant: 工作室

source: Swift Apps
ar: تطبيقات Swift
cs: Aplikace Swift
el: Εφαρμογές Swift
es: Apps de Swift
fi: Swift-sovellukset
fr: Apps Swift
he: יישומי Swift
hi: Swift ऐप्स
hu: Swift-appok
id: App Swift
it: App Swift
ja: Swiftアプリ
ko: Swift 앱
nb: Swift-apper
pl: Aplikacje Swift
pt_br: Apps Swift
pt_pt: Apps Swift
ro: Aplicații Swift
ru: Приложения Swift
sv: Swift-appar
th: แอป Swift
tr: Swift Uygulamaları
uk: Програми Swift
vi: Ứng dụng Swift
zh_hans: Swift 应用
zh_hant: Swift 應用程式

source: System Default
ar: الافتراضي للنظام
cs: Výchozí systémové
da: Systemstandard
de: Systemstandard
el: Προεπιλογή συστήματος
es: Predeterminado del sistema
fi: Järjestelmän oletus
fr: Par défaut du système
he: ברירת מחדל של המערכת
hi: सिस्टम डिफ़ॉल्ट
hu: Rendszer alapértelmezett
id: Default Sistem
it: Default di sistema
ja: システムデフォルト
ko: 시스템 기본값
nb: Systemstandard
nl: Systeemstandaard
pl: Domyślne systemowe
pt_br: Padrão do sistema
pt_pt: Predefinição do sistema
ro: Implicit de sistem
ru: Системный по умолчанию
sv: Systemstandard
th: ค่าเริ่มต้นของระบบ
tr: Sistem Varsayılanı
uk: Типовий системний
vi: Mặc định hệ thống
zh_hans: 系统默认
zh_hant: 系統預設

source: Tasks
ar: المهام
cs: Úkoly
da: Opgaver
de: Aufgaben
el: Εργασίες
es: Tareas
fi: Tehtävät
fr: Tâches
he: משימות
hi: कार्य
hu: Feladatok
id: Tugas
it: Attività
ja: タスク
ko: 작업
nb: Oppgaver
nl: Taken
pl: Zadania
pt_br: Tarefas
pt_pt: Tarefas
ro: Sarcini
ru: Задачи
sv: Uppgifter
th: งาน
tr: Görevler
uk: Завдання
vi: Tác vụ
zh_hans: 任务
zh_hant: 任務

source: Terminal
ar: الطرفية
cs: Terminál
el: Τερματικό
fi: Pääte
he: מסוף
hi: टर्मिनल
hu: Terminál
it: Terminale
ja: ターミナル
ko: 터미널
ru: Терминал
th: เทอร์มินัล
uk: Термінал
zh_hans: 终端
zh_hant: 終端機

source: Tuning
ar: الضبط
cs: Ladění
da: Finjustering
de: Feintuning
el: Ρύθμιση
es: Ajuste
fi: Viritys
fr: Réglage
he: כיוונון
hi: ट्यूनिंग
hu: Hangolás
id: Penyetelan
it: Ottimizzazione
ja: 調整
ko: 튜닝
nb: Finjustering
nl: Afstemming
pl: Strojenie
pt_br: Ajuste
pt_pt: Ajuste
ro: Ajustare
ru: Настройка
sv: Finjustering
th: การปรับจูน
tr: İnce Ayar
uk: Налаштування
vi: Tinh chỉnh
zh_hans: 调优
zh_hant: 調校

source: Unknown
ar: غير معروف
cs: Neznámé
da: Ukendt
de: Unbekannt
el: Άγνωστο
es: Desconocido
fi: Tuntematon
fr: Inconnu
he: לא ידוע
hi: अज्ञात
hu: Ismeretlen
id: Tidak Dikenal
it: Sconosciuto
ja: 不明
ko: 알 수 없음
nb: Ukjent
nl: Onbekend
pl: Nieznane
pt_br: Desconhecido
pt_pt: Desconhecido
ro: Necunoscut
ru: Неизвестно
sv: Okänd
th: ไม่ทราบ
tr: Bilinmiyor
uk: Невідомо
vi: Không rõ
zh_hans: 未知
zh_hant: 未知

source: Unknown Artist
ar: فنان غير معروف
cs: Neznámý umělec
da: Ukendt kunstner
de: Unbekannter Künstler
el: Άγνωστος καλλιτέχνης
es: Artista desconocido
fi: Tuntematon esittäjä
fr: Artiste inconnu
he: אמן לא ידוע
hi: अज्ञात कलाकार
hu: Ismeretlen előadó
id: Artis Tidak Dikenal
it: Artista sconosciuto
ja: 不明なアーティスト
ko: 알 수 없는 아티스트
nb: Ukjent artist
nl: Onbekende artiest
pl: Nieznany artysta
pt_br: Artista desconhecido
pt_pt: Artista desconhecido
ro: Artist necunoscut
ru: Неизвестный исполнитель
sv: Okänd artist
th: ศิลปินที่ไม่รู้จัก
tr: Bilinmeyen Sanatçı
uk: Невідомий виконавець
vi: Nghệ sĩ không xác định
zh_hans: 未知艺术家
zh_hant: 未知藝人

source: Unknown Track
ar: مقطع غير معروف
cs: Neznámá skladba
da: Ukendt nummer
de: Unbekannter Titel
el: Άγνωστο κομμάτι
es: Pista desconocida
fi: Tuntematon kappale
fr: Morceau inconnu
he: רצועה לא ידועה
hi: अज्ञात ट्रैक
hu: Ismeretlen szám
id: Trek Tidak Dikenal
it: Traccia sconosciuta
ja: 不明なトラック
ko: 알 수 없는 트랙
nb: Ukjent spor
nl: Onbekende track
pl: Nieznany utwór
pt_br: Faixa desconhecida
pt_pt: Faixa desconhecida
ro: Pistă necunoscută
ru: Неизвестный трек
sv: Okänt spår
th: แทร็กที่ไม่รู้จัก
tr: Bilinmeyen Parça
uk: Невідома композиція
vi: Bản nhạc không xác định
zh_hans: 未知曲目
zh_hant: 未知曲目

source: Version
ar: الإصدار
cs: Verze
el: Έκδοση
es: Versión
fi: Versio
he: גרסה
hi: संस्करण
hu: Verzió
id: Versi
it: Versione
ja: バージョン
ko: 버전
nb: Versjon
nl: Versie
pl: Wersja
pt_br: Versão
pt_pt: Versão
ro: Versiune
ru: Версия
th: เวอร์ชัน
tr: Sürüm
uk: Версія
vi: Phiên bản
zh_hans: 版本
zh_hant: 版本

source: Vision Proxy
ar: وكيل الرؤية
el: Διακομιστής μεσολάβησης όρασης
es: Proxy de visión
fi: Vision-välitys
fr: Proxy Vision
he: פרוקסי ראייה
hi: विज़न प्रॉक्सी
id: Proxy Visi
it: Proxy visione
ja: ビジョンプロキシ
ko: 비전 프록시
pl: Serwer proxy wizji
pt_br: Proxy de visão
pt_pt: Proxy de visão
ro: Proxy vizual
ru: Vision-прокси
th: วิชันพร็อกซี
tr: Görüntü Vekili
uk: Vision-проксі
vi: Proxy thị giác
zh_hans: 视觉代理
zh_hant: 視覺代理

source: Voice Notes
ar: مذكرات صوتية
cs: Hlasové poznámky
da: Lydnoter
de: Sprachmemos
el: Φωνητικά σημειώματα
es: Notas de voz
fi: Äänimuistiinpanot
fr: Mémos vocaux
he: תזכירים קוליים
hi: वॉइस नोट्स
hu: Hangjegyzetek
id: Catatan Suara
it: Memo vocali
ja: ボイスメモ
ko: 음성 메모
nb: Lydnotater
nl: Spraaknotities
pl: Notatki głosowe
pt_br: Notas de voz
pt_pt: Notas de voz
ro: Note vocale
ru: Голосовые заметки
sv: Röstmemon
th: บันทึกเสียง
tr: Sesli Notlar
uk: Голосові нотатки
vi: Ghi chú thoại
zh_hans: 语音备忘录
zh_hant: 語音備忘錄

source: Volume
ar: مستوى الصوت
cs: Hlasitost
da: Lydstyrke
de: Lautstärke
el: Ένταση
es: Volumen
fi: Äänenvoimakkuus
he: עוצמה
hi: वॉल्यूम
hu: Hangerő
ja: 音量
ko: 음량
nb: Volum
pl: Głośność
ro: Volum
ru: Громкость
sv: Volym
th: ระดับเสียง
tr: Ses Düzeyi
uk: Гучність
vi: Âm lượng
zh_hans: 音量
zh_hant: 音量

source: WAVEFORM
ar: الموجة
cs: Průběh
da: Bølgeform
de: Wellenform
el: Κυματομορφή
es: Forma de onda
fi: Aaltomuoto
fr: Forme d'onde
he: צורת גל
hi: वेवफ़ॉर्म
hu: Hullámforma
id: Bentuk Gelombang
it: Forma d'onda
ja: 波形
ko: 파형
nb: Bølgeform
nl: Golfvorm
pl: Przebieg
pt_br: Forma de onda
pt_pt: Forma de onda
ro: Formă de undă
ru: Осциллограмма
sv: Vågform
th: รูปคลื่น
tr: Dalga Biçimi
uk: Осцилограма
vi: Dạng sóng
zh_hans: 波形
zh_hant: 波形

source: Whiteboard
ar: السبورة البيضاء
cs: Tabule
el: Πίνακας
es: Pizarra
fi: Taulu
fr: Tableau blanc
he: לוח
hi: व्हाइटबोर्ड
hu: Tábla
id: Papan Tulis
it: Lavagna
ja: ホワイトボード
ko: 화이트보드
pl: Tablica
pt_br: Quadro branco
pt_pt: Quadro branco
ro: Tablă
ru: Доска
th: ไวท์บอร์ด
tr: Beyaz Tahta
uk: Дошка
vi: Bảng trắng
zh_hans: 白板
zh_hant: 白板

source: Yes
ar: نعم
cs: Ano
da: Ja
de: Ja
el: Ναι
es: Sí
fi: Kyllä
fr: Oui
he: כן
hi: हाँ
hu: Igen
id: Ya
it: Sì
ja: はい
ko: 예
nb: Ja
nl: Ja
pl: Tak
pt_br: Sim
pt_pt: Sim
ro: Da
ru: Да
sv: Ja
th: ใช่
tr: Evet
uk: Так
vi: Có
zh_hans: 是
zh_hant: 是

source: brew install tmux, then reopen this menu
ar: نفّذ brew install tmux ثم أعد فتح هذه القائمة
cs: Spusťte brew install tmux a znovu otevřete tuto nabídku
da: Kør brew install tmux, og genåbn derefter menuen
de: Installiere tmux mit brew install tmux und öffne dieses Menü erneut
el: Εκτελέστε brew install tmux και ανοίξτε ξανά αυτό το μενού
es: Ejecuta brew install tmux y vuelve a abrir este menú
fi: Aja brew install tmux ja avaa tämä valikko uudelleen
fr: Exécutez brew install tmux puis rouvrez ce menu
he: הרץ brew install tmux ופתח מחדש את התפריט
hi: brew install tmux चलाएँ, फिर यह मेनू फिर से खोलें
hu: Futtasd a brew install tmux parancsot, majd nyisd meg újra ezt a menüt
id: Jalankan brew install tmux lalu buka kembali menu ini
it: Esegui brew install tmux, poi riapri questo menu
ja: brew install tmux を実行してからこのメニューを開き直してください
ko: brew install tmux 후 이 메뉴를 다시 여세요
nb: Kjør brew install tmux, og åpne menyen på nytt
nl: Voer brew install tmux uit en open dit menu opnieuw
pl: Uruchom brew install tmux i otwórz to menu ponownie
pt_br: Execute brew install tmux e reabra este menu
pt_pt: Execute brew install tmux e reabra este menu
ro: Rulează brew install tmux, apoi redeschide acest meniu
ru: Выполните brew install tmux и откройте меню заново
sv: Kör brew install tmux och öppna sedan menyn igen
th: รัน brew install tmux แล้วเปิดเมนูนี้อีกครั้ง
tr: brew install tmux çalıştırıp bu menüyü yeniden açın
uk: Виконайте brew install tmux і відкрийте це меню знову
vi: Chạy brew install tmux rồi mở lại menu này
zh_hans: 请运行 brew install tmux 后重新打开此菜单
zh_hant: 請執行 brew install tmux 後重新打開此選單

source: listening — mic check
ar: يستمع — فحص الميكروفون
cs: Poslouchám — test mikrofonu
da: Lytter — mikrofontest
de: Hört zu — Mikrofontest
el: Ακρόαση — έλεγχος μικροφώνου
es: Escuchando — prueba de micrófono
fi: Kuunnellaan — mikrofonitesti
fr: Écoute — test micro
he: מקשיב — בדיקת מיקרופון
hi: सुन रहा है — माइक चेक
hu: Figyel — mikrofonpróba
id: Mendengarkan — cek mik
it: In ascolto — test microfono
ja: リスニング中 — マイクチェック
ko: 듣는 중 — 마이크 테스트
nb: Lytter — mikrofontest
nl: Luistert — microfoontest
pl: Nasłuchiwanie — test mikrofonu
pt_br: Ouvindo — teste de microfone
pt_pt: A ouvir — teste de microfone
ro: Ascultă — test microfon
ru: Слушаю — проверка микрофона
sv: Lyssnar — mikrofonkoll
th: กำลังฟัง — เช็กไมค์
tr: Dinleniyor — mikrofon kontrolü
uk: Слухає — перевірка мікрофона
vi: Đang nghe — kiểm tra mic
zh_hans: 正在监听 — 麦克风检查
zh_hant: 正在監聽 — 麥克風測試

source: or drag media anywhere on this panel
ar: أو اسحب الوسائط إلى أي مكان على هذه اللوحة
cs: nebo přetáhněte média kamkoli na tento panel
da: eller træk medier et vilkårligt sted hen på dette panel
de: oder Medien irgendwo auf dieses Panel ziehen
el: ή σύρετε πολυμέσα οπουδήποτε σε αυτόν τον πίνακα
es: o arrastra contenido a cualquier parte de este panel
fi: tai vedä mediaa minne tahansa tälle paneelille
fr: ou glissez des médias n'importe où sur ce panneau
he: או גרור מדיה לכל מקום בחלונית זו
hi: या इस पैनल पर कहीं भी मीडिया ड्रैग करें
hu: vagy húzd a médiát a panel bármely pontjára
id: atau seret media ke mana saja pada panel ini
it: oppure trascina i file ovunque su questo pannello
ja: またはこのパネルのどこかにメディアをドラッグ
ko: 또는 이 패널 아무 곳에나 미디어를 드래그
nb: eller dra medier hvor som helst på dette panelet
nl: of sleep media ergens op dit paneel
pl: lub przeciągnij multimedia w dowolne miejsce tego panelu
pt_br: ou arraste mídia para qualquer lugar deste painel
pt_pt: ou arraste multimédia para qualquer ponto deste painel
ro: sau trage conținutul oriunde pe acest panou
ru: или перетащите файлы в любое место на этой панели
sv: eller dra media var som helst på den här panelen
th: หรือลากสื่อมาที่ใดก็ได้บนแผงนี้
tr: veya medyayı bu panelin herhangi bir yerine sürükleyin
uk: або перетягніть медіа в будь-яке місце цієї панелі
vi: hoặc kéo media vào bất cứ đâu trên bảng này
zh_hans: 或将媒体拖到此面板的任意位置
zh_hant: 或將媒體拖到此面板的任意位置

source: tmux not installed
ar: tmux غير مثبت
cs: tmux není nainstalován
da: tmux er ikke installeret
de: tmux ist nicht installiert
el: Το tmux δεν είναι εγκατεστημένο
es: tmux no está instalado
fi: tmux ei ole asennettu
fr: tmux n'est pas installé
he: tmux לא מותקן
hi: tmux इंस्टॉल नहीं है
hu: A tmux nincs telepítve
id: tmux tidak terinstal
it: tmux non è installato
ja: tmux がインストールされていません
ko: tmux가 설치되어 있지 않습니다
nb: tmux er ikke installert
nl: tmux is niet geïnstalleerd
pl: tmux nie jest zainstalowany
pt_br: tmux não está instalado
pt_pt: tmux não está instalado
ro: tmux nu este instalat
ru: tmux не установлен
sv: tmux är inte installerat
th: ไม่ได้ติดตั้ง tmux
tr: tmux kurulu değil
uk: tmux не встановлено
vi: tmux chưa được cài
zh_hans: 未安装 tmux
zh_hant: 未安裝 tmux
